[
    "La vida es lo que haces de ella. Atrévete a hacerla extraordinaria.",
    "Cada día es una nueva oportunidad para cambiar tu historia.",
    "Vive el presente; es el único momento que realmente tienes.",
    "No busques la felicidad; créala.",
    "El éxito no se mide por lo que tienes, sino por lo que das.",
    "La vida no tiene que ser perfecta para ser maravillosa.",
    "Elige ser optimista, se siente mejor y funciona.",
    "La única forma de hacer un gran trabajo es amar lo que haces.",
    "No esperes el momento perfecto; toma el momento y hazlo perfecto.",
    "Las grandes cosas nunca vienen de zonas de confort.",
    "Cada obstáculo es una oportunidad para aprender y crecer.",
    "La gratitud convierte lo que tenemos en suficiente.",
    "La vida es corta; vive, ríe, ama y aprende.",
    "El cambio comienza cuando decides dar el primer paso.",
    "Haz más de lo que te hace feliz y menos de lo que no.",
    "La vida es un viaje, no una carrera.",
    "Nunca subestimes el poder de tus pensamientos.",
    "La vida es demasiado corta para no ser tú mismo.",
    "No te enfoques en lo que perdiste, sino en lo que puedes ganar.",
    "Confía en el proceso; lo mejor está por venir.",
    "Tienes el poder de crear la vida que deseas.",
    "La vida es una colección de momentos. Haz que cada uno cuente.",
    "El tiempo es el recurso más valioso; úsalo sabiamente.",
    "La felicidad no depende de lo que tienes, sino de cómo piensas.",
    "Ser feliz no significa que todo sea perfecto. Significa que has decidido ver más allá de las imperfecciones.",
    "Escribir es el arte de transformar el silencio en palabras.",
    "Cada palabra que escribes es un paso más hacia tu propia voz.",
    "No hay reglas para escribir. Solo historias por contar.",
    "Escribe para ti primero; lo demás vendrá después.",
    "La inspiración llega mientras escribes, no antes.",
    "Escribir es ver el mundo con una mente abierta y un corazón dispuesto.",
    "Si tienes una historia dentro, tienes el deber de contarla.",
    "La escritura no es un talento; es una habilidad que se construye día a día.",
    "Escribe lo que necesitas leer. Otros también lo necesitan.",
    "Escribir es dar vida a las ideas y sentido a los sentimientos.",
    "Escribe lo que te asusta, lo que te duele y lo que amas.",
    "La mejor forma de mejorar en la escritura es escribiendo, una y otra vez.",
    "Las palabras tienen el poder de cambiar el mundo. Úsalas bien.",
    "No necesitas saber a dónde vas para comenzar a escribir. Solo necesitas comenzar.",
    "Escribir es reescribir, así es como se encuentran las palabras correctas.",
    "La página en blanco no es un enemigo; es un lienzo esperando tus ideas.",
    "Escribir te permite vivir otras vidas y explorar otros mundos.",
    "Escribe sin juzgar, el arte florece en la libertad.",
    "Tu voz es única; no temas usarla en cada palabra.",
    "La escritura es una ventana hacia el alma, no la cierres.",
    "No importa si es perfecto; lo importante es que sea verdadero.",
    "Escribir no es cuestión de inspiración, sino de dedicación.",
    "Escribe para descubrir quién eres y qué piensas.",
    "La magia de escribir es que siempre tienes la oportunidad de empezar de nuevo."
]

